
/* No comment from engineer */
"Click to record shortcut" = "Click para grabar atajo";

/* No comment from engineer */
"Command + " = "Comando + ";

/* No comment from engineer */
"Control + " = "Control + ";

/* No comment from engineer */
"Option + " = "Opción + ";

/* No comment from engineer */
"Pad %@" = "Pad %@";

/* No comment from engineer */
"Shift + " = "Shift + ";

/* No comment from engineer */
"Space" = "Espacio";

/* No comment from engineer */
"The key combination \"%@\" can't be used because %@." = "La combinación de teclas \"%@\" no puede ser usada porque %@.";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "La combinación de teclas \"%@\" no puede ser usada por que ya está ocupada por una combinación utilizada a lo largo del sistema (Si realmente deseas usar esta combinación, la mayoría de los atajos pueden ser cambiados en el panel Teclado y ratón de las Preferencias del Sistema.)";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "La combinación de teclas \"%@\" no puede ser usada por que ya está ocupada por el item de menú \"%@\".";

/* No comment from engineer */
"The key combination %@ can't be used!" = "La combinación de teclas %@ no puede ser usada!";

/* No comment from engineer */
"Type shortcut" = "Escriba el atajo ";

/* No comment from engineer */
"Use old shortcut" = "Usar el atajo anterior";
